{
  "Introduction": "Ah, petani baru yang kami tunggu-tunggu... yang kedatangannya telah menjadi buah bibir belakangan ini!#$b#Namaku Elliott... aku di tinggal di pondok kecil di tepi pantai. Senang bertemu denganmu.",
  "danceRejection": "Maaf ya... mungkin nanti.$s",
  "divorced": "...$s#$e#Kenapa kau lakukan ini? Tidakkah bisa kau lihat bahwa kau telah menghancurkan mimpi serta harapanku?$s",
  "dumped_Guys": "Enyahlah. Aku tak sanggup melihatmu.$s",
  "secondChance_Guys": "Kau benar-benar menyakiti hatiku... tapi aku rela melupakan semuanya sekarang.$s",
  "breakUp": "Ah... buket layu. Benar-benar disayangkan...$s#$b#Kurasa ada hal baik untukku dibalik kemalangan ini...$s",
  "Mon": "Aku sendiri juga merupakan orang baru di kota ini, tapi aku merasa seolah berada di rumah.$h#$e#Aku datang hanya setahun lebih awal darimu.",
  "Mon4": "Kuharap kau mulai menganggap kota ini sebagai rumahmu.",
  "Tue": "Sebuah ide yang bagus sering kali muncul di saat yang tidak terduga... tapi kau bisa saja melewatkannya jika kau tidak memperhatikannya.#$e#Yah, sekarang aku harus kembali kerja.",
  "Tue6": "Musik yang ada di dalam jiwaku adalah suara manis dari goresan pena di atas sehelai kertas.$u#$b#Itulah mengapa aku memilih pantai ini sebagai rumah, supaya aku bisa bekerja dengan tenang.",
  "Wed": "Apa kau sudah pernah pergi ke hutan? Di sana benar-benar indah.",
  "Wed8": "Maaf, aku merasa sedih dan muram hari ini.$s#$e#Aku mengharapkan hidup yang pasti.$s#$e#Aku tidak ingin hidup sendirian di pantai ini hingga aku tua...$s",
  "Thu2": "Aku kesulitan mendapat inspirasi untuk menulis novelku...$s",
  "Thu4": "Aku merasa bersemangat. Mungkin karena cuacanya.",
  "Thu6": "Kadang aku menganggap diriku tak berbakat dan hanya memiliki kepercayaan diri yang berlebih...$s#$e#Meski pujian adalah sesuatu yang aku senangi, aku bukanlah orang yang haus pujian.",
  "Thu8": "#$1 elliottApol#Hidup sendirian membuatku kesepian... jadi maafkan aku jika aku terlihat sok akrab dulu. Seorang teman baru membuatku bersemangat.$k#$e#Senang rasanya punya sahabat sepertimu.",
  "Thu": "Halo, @.#$e#Apa kau baik-baik saja?",
  "Fri": "Udara segar di lembah ini bagus untuk kesehatan.#$e#Jalan-jalan sebentar selalu membuatku lebih bersemangat.",
  "Fri4": "Ah... jangan bawa obor terlalu dekat dengan rambutku...$8",
  "Fri8": "Kuakui... Aku habiskan berjam-jam tiap pagi untuk menata rambutku agar terlihat bagus.",
  "Sat": "Kau mungkin tidak suka pondokku. Tempatnya gelap dan dipenuhi laba-laba.$s",
  "Sat4": "Maafkan pondokku yang berantakan ini.",
  "Sat6": "Beberapa orang memiliki sifat pemalu. Tetaplah berkomunikasi dengan mereka dan mereka akan nyaman berada di dekatmu.#$e#Semua orang suka berteman, tidak terkecuali si pandai besi yang suka menggerutu itu.",
  "Sun": "Halo. Apakah kehidupan barumu berjalan sesuai harapan?",
  "Sun6": "Oh, @! Aku tadi sempat berharap kau akan muncul.#$e#Selalu senang rasanya bisa melihatmu.$h",
  "event_idea1": "Misteri ya? Itu jenis yang bagus. Akan kuingat.",
  "event_idea2": "Ah, salah satu aliran klasik. Akan kuingat.",
  "event_idea3": "Benar-benar di luar tebakanku! Kurasa kita memang tidak bisa menebak apa yang ada di dalam diri setiap orang.$h#$b#Akan kuingat itu.",
  "event_boat1": "... Aku sempat ragu kau tidak memiliki perasaan untuk pria lain.$l^Begitupun denganku.$l",
  "event_boat2": "Oh! Aku benar-benar minta maaf.$8%fork",
  "event_toast1": "Yah... baiklah.#$b#Mari bersulang untuk @!",
  "event_toast2": "Ide yang bagus!$h#$b#Bersulang untuk kita!",
  "event_toast3": "Hmmph...lupakan saja.$a",
  "event_toast4": "Ah, untuk masa depan yang indah bagi semuanya... ide yang luar biasa.#$b#Mari bersulang untuk Kota Pelikan!",
  "summer_Mon": "Pancaran sinar matahari yang lembut membangunkanku pagi ini. Aku tidak pernah merasa sesegar ini.$u#$e#Maaf jika kata-kataku tidak membuatmu tertarik.",
  "summer_Mon4": "Aku tahu bahwa aku ini orang aneh.#$e#Semoga hal itu bukan jadi masalah bagimu.$h",
  "summer_Mon6": "@, Aku tahu kau selalu mendukungku sebagai penulis. Itu sangat berarti buatku.$h",
  "summer_Tue": "Aku menemukan banyak sekali cangkang-cangkang yang indah di depan rumahku.#$e#Aku bisa menebak bahwa beberapa cangkang bernilai tinggi.",
  "summer_Tue6": "Aku berharap bisa menjalin hubungan dengan semua orang melalui ruang dan waktu dengan tulisanku.$u#$e#*huft*...zaman sudah berubah. Orang-orang sudah tidak baca buku lagi.$s",
  "summer_Wed": "It must be satisfying to follow your crop from seed to harvest.#$e#It's as if your essence is infused into the fruit.$u",
  "summer_Thu": "Oh dear! My shoes are filled with sand.$s#$e#That's the trouble with living on the beach.",
  "summer_Fri": "@? You look puzzled.#$b#I guess the hot summer air can make us a little dizzy.",
  "summer_Sat": "The sun is angry today... My skin is a bit too delicate, I'm afraid.",
  "summer_Sun": "You came all the way here just to talk to me? How kind.$h",
  "summer_Sun4": "Visit my cabin whenever you like. I could use the company.$h",
  "fall_Mon": "Hello @.#$e#Make sure and take breaks from your work now and then.",
  "fall_Mon4": "Come visit me if you need a break from your labors.$h#$e#I'm usually at my house.",
  "fall_Tue": "It's been said that a pirate's ship, full of plundered gold, shipwrecked here a long time ago.",
  "fall_Tue8": "@, I was just thinking about you.$l#$e#Maybe you sensed it.$h#$e#So! Tell me about your day.",
  "fall_Wed8": "I wouldn't mind trying my hand at farming.#$e#The quiet atmosphere of a farm might be a good source of literary inspiration, don't you think?$h",
  "fall_Thu": "Oh dear! A tiny crab appears to have made his home in my shirt pocket.$l#$e#That's the trouble with living on the beach.",
  "fall_Fri4": "My legs are stiff from sitting at my writing desk all night.$s#$e#Sometimes I envy you, @.",
  "fall_Fri": "My legs are stiff from sitting at my writing desk all morning.$s",
  "fall_Fri10": "@, when you're around... I feel unusually creative.$l#$e#I know... strange, but it's true.",
  "fall_Sat": "It gets windy this time of year. Marvelous!$h",
  "fall_Sun": "I have to remember to water my plants today. And not with sea water this time!",
  "winter_Mon": "You've come to visit me in the cold?#$e#I could do with a respite from my lonely labors.",
  "winter_Mon4": "@, you've trudged through the snow to visit me?#$e#I'm honored!$h",
  "winter_Tue": "People have scraped a living off the sea for thousands of years.#$e#I just go to the grocery store.$s",
  "winter_Tue10": "@, I had a feeling that you would show up.#$e#Perhaps we're connected by an other-worldly thread.$l",
  "-winter_Wed": "A day can never be boring when you follow the whims of your imagination.$u#$e#Sorry, am I babbling on about nonsense?",
  "winter_Thu": "Breathe deeply. Do you notice it? That's the smell of the sea.#$e#How does it make you feel?",
  "winter_Thu6": "Breathe deeply. Do you notice it? That's the smell of the sea.#$e#Whenever I smell the sea, it reminds me of my youth. The ocean really impressed me as a child.",
  "winter_Fri": "I have to brush my hair daily, or else it'll clump up into messy knots.#$e#It's a lot of work.#$e#I'm surprised I haven't just shaved it off in a fit of passion.$h#$e#I suppose I am too vain.",
  "winter_Sat": "I've been doing little indoor exercises, since it's often too cold to go out.#$e#Sorry if it's a little humid in the cabin.$s",
  "winter_Sun": "I really should scrub my floorboards today. I think an algae is starting to form.$s#$e#Do you make time for cleaning?"
}
