{
  "Introduction": "Senang bertemu denganmu. Namaku Harvey, aku seorang dokter.#$e#Aku memberikan pelayanan kesehatan bagi warga Kota Pelikan. Pekerjaanku penting sekali.#$e#Kuharap pekerjaanmu bisa menjadi sama pentingnya denganku.$h",
  "danceRejection": "Oh! Maaf... aku, er... aku berencana berdansa dengan orang lain.$s",
  "divorced": "Aku tidak mau melihatmu lagi. Tolong berhenti menyakitiku.$s",
  "breakUp": "K... Kamu...?$s#$b#*gulp*... Kurasa... Kurasa aku mual...$s",
  "dumped_Guys": "Aku lagi sibuk. Aku tidak punya waktu ngobrol.$s",
  "secondChance_Guys": "Aku ingin balikan, @. Aku bisa melupakan masa lalu kita.$s",
  "Mon": "Kami menjual obat-obatan bebas di klinik... silakan datang jika kau perlu.#$b#Jadi petani itu melelahkan... jangan paksa dirimu bekerja terlalu keras!",
  "Mon2": "Aku merasa bertanggung jawab atas kesehatan penduduk kota... hal itu kadang membuatku stres.#$e#Aku bersyukur atas hubungan baik yang kumiliki dengan pasien-pasienku dalam komunitas ini.",
  "Mon6": "Aku ingin tinggal di sini untuk sementara waktu. Aku mulai merasa terlibat dengan aktivitas para penduduk.#$e#Aku senang karena aku bisa menjadi seseorang yang berguna di sini.",
  "Mon10": "Oh! Hai, @.$l#$e#Apa kau punya pertanyaan seputar kesehatan?$l",
  "Tue": "Silakan datang ke kantorku jika kau merasa sakit.#$e#Tapi mungkin kau tidak usah khawatir tentang penyakit. Kau kan masih muda.$h",
  "Tue8": "Jangan bekerja terlalu keras, @. Ini perintah dokter!#$e#Kesehatanmu sangatlah penting.$l",
  "Wed4": "Aku ingin mengenalmu lebih jauh, @. Mari kita kesampingkan hubungan dokter dengan pasien kita.",
  "Wed6": "Aku senang punya teman di kota ini.$h",
  "Wed8": "Kau terlihat sehat sekali. Itu bagus.$h",
  "Wed": "Ingat tutup mulutmu setiap bersin.#$e#Lalu cuci tanganmu.",
  "Thu8": "Jadi dokter itu sulit. Pola makanku jadi tidak teratur.$s#$e#Mungkin tidak akan begitu adanya jika aku tidak tinggal sendirian.$l",
  "Thu": "Gizi yang cukup itu penting, jadi pastikan untuk menjaga pola makanmu. TRajinlah makan sayuran!#$e#Makanan buatan rumah itu baik untukmu. Apa kau membuat makananmu sendiri?",
  "Fri": "Ini hari yang cerah, bukan?#$e#Kuharap pekerjaanku bisa lebih ringan.$s",
  "Fri4": "Kalau kamu mau nongkrong di apartemenku, tidak usah segan. Aku tinggal di lantai dua klinik.",
  "Fri10": "Mampirlah ke tempatku jika kau perlu periksa kesehatan.$l",
  "Sat": "Ada yang bisa aku bantu?#$e#Jaga kesehatanmu.",
  "Sat4": "Aku datang kemari karena aku suka kehidupan kota kecil dan karena di sini aku bisa merawat pasienku secara menyeluruh.#$e#Aku benar-benar suka tempat ini.$h",
  "Sat8": "*Huft*... Aku merasa makin tua...#$e#Semakin tua dirimu, semakin banyak juga hal yang membebanimu.$s#$e#Aku merasa lebih muda tiap kali berada di dekatmu.$l",
  "Sun": "Hmm... pemasukanku tidak begitu banyak. Aku tidak mendapat banyak pasien.#$e#Mungkin aku harus mencari pasien di kota lain...",
  "Sun6": "Bayangkan hidup seseorang bergantung padamu, dan kau gagal menyelamatkannya... hal itu akan menghantuimu selamanya.$s",
  "event_george1": "Trims, @.$h#$b#Lihat kan, George, Aku hanya ingin membantumu.",
  "event_george2": "*Huft*$s#$b#Dengar, George. Jika kau terus bersikap begini, aku akan bilang pada istrimu. Aku yakin dia tidak akan senang.",
  "event_aerobics1": "Trims, @. Kuhargai itu.$h",
  "event_aerobics2": "*Huft*... tidak sopan.$s",
  "event_heart1": "Oh! Hospitals make you nervous, huh?#$b#Just try and relax. I'm here to help.$h",
  "event_heart2": "Okay. That makes sense.",
  "event_heart3": "Um. Okay... If you say so.$s",
  "event_grave1": "...You're right.#$b#...Thanks.",
  "event_grave2": "*sigh*$s",
  "summer_Mon": "It's okay to get a moderate amount of sunlight. Just don't get burnt.#$e#Okay. Take care! Stay healthy.",
  "summer_Thu": "Exercise is important, but don't get too exhausted, or you might end up at my clinic!#$e#Make sure and listen to your body.",
  "summer_Fri": "People don't get sick much during the summer. That's nice, but it also means less business for me.",
  "fall_Fri": "Have you been going into the mines, @?#$e#It's a dangerous place. I recommend against it.",
  "fall_Sat": "When you eat certain foods you'll perform better.#$e#Eating a 'Farmer's Brunch' will give you the nutrition you need to water and harvest crops better!",
  "winter_Wed": "It's flu season, so you'd better be extra careful.#$e#Make sure to wash your hands often.",
  "winter_Sun": "I hate to say this, but I do make a lot more money during flu season.#$e#I guess if people stopped getting sick, I'd be out of business.#$e#Don't get the wrong idea! I want people to be healthy... really!"
}
