{
  "Rainy_Day_0": "Aku mendapat banyak inspirasi hari ini. Kurasa aku akan menulis sesuatu.",
  "Rainy_Day_1": "Suara rintik hujan ini mengingatkan aku pada pondokku di pantai.#$e#Aku suka tinggal di sini. Tapi aku juga rindu lautan.",
  "Rainy_Day_2": "Aku bangun lebih awal dan menyeduh secangkir kopi.[395]#$e#Aku merasa secangkir kopi hangat dapat membuat pagi ini lebih menyenangkan.",
  "Rainy_Day_3": "Kurasa hari ini aku tinggal di rumah saja, sayang. Hujan ini membuat rambutku lepek.",
  "Rainy_Day_4": "Hujan ini mirip dengan ide-ide tulisanku... selalu datang dan pergi dengan tak terduga. Hari ini aku merasa 'tumpul'.$s#$e#Kurasa membaca sebuah buku akan memberiku inspirasi.",
  "patio_Elliott": "Sebuah hari yang indah untuk membaca buku... bukan begitu, sayangku?",
  "Rainy_Night_0": "Selamat malam. Apa semuanya berjalan lancar hari ini, @?^Selamat malam. Apa semuanya berjalan lancar hari ini, sayang?",
  "Rainy_Night_1": "Tubuhmu dingin sekali! Kemarilah, akan kubuat kau merasa hangat.$l",
  "Rainy_Night_2": "Aku memiliki keahlian dalam kata-kata, tetapi aku tak bisa merangkai apapun untuk menggambarkan pesonamu.$l^Aku memiliki keahlian dalam kata-kata, tetapi aku tak bisa merangkai apapun untuk menggambarkan keanggunanmu.$l",
  "Rainy_Night_3": "Apa yang kukerjakan hari ini? Bekerja keras menjaga penampilanku ini!",
  "Rainy_Night_4": "Aku membayangkan lautan sepanjang siang tadi. Jadi aku coba memasak hidangan ini. [198 202 727 728]$h",
  "Indoor_Day_0": "Semenjak kita menikah, aku merasa lebih fit. Jujur saja kalau hidupku saat lajang dulu kurang sehat.",
  "Indoor_Day_1": "Selamat pagi, @! Aku baru saja habis membuat kopi.[395]#$e#Entah kenapa aku ingin minum kopi sejak tadi.",
  "Indoor_Day_2": "Kalau kau menemukan laba-laba di rumah, jangan dibunuh ya! Beri tahu saja aku dan aku akan bawa makhluk itu keluar.",
  "Indoor_Day_3": "Aku merasa hari ini akan jadi luar biasa!$h#$e#Aku benar-benar bisa merasakannya...",
  "Indoor_Day_4": "Aku sering dapat mimpi buruk di mana kau mencukur rambutku sampai habis... Kau tidak akan lakukan itu kan?$s#$e#Aku percaya padamu.",
  "Indoor_Night_0": "Dari bintang yang paling terang, hingga kilau iridium... tidak ada yang dapat menandingi betapa luar biasanya dirimu.$l^Dari bintang yang paling terang, hingga bunga yang paling harum... tidak ada yang bisa menandingi kecantikanmu yang mempesona.$l",
  "Indoor_Night_1": "Suara derak perapian menciptakan suasana yang tenang di rumah ini... tiap batang kayu yang terbakar memiliki keunikannya sendiri.",
  "Indoor_Night_2": "Aku tidak pernah bisa merawat tanaman apapun di pondok pantaiku. Kuharap sekarang aku bisa belajar darimu.#$e#Kau adalah ahlinya di mana aku hanyalah seorang murid yang rendah.",
  "Indoor_Night_3": "Di saat aku melihat wajahmu yang bagaikan sebuah batu permata, hatiku yang dipenuhi rasa mencekam dari gelapnya malam pun diterangi oleh kilau cahaya yang penuh keajaiban.#$e#Puisi adalah satu-satunya cara bagiku untuk mengungkapkan perasaan.$l",
  "Indoor_Night_4": "Cintaku... aku tidak akan menukar dirimu dengan 100 batang iridium.#$e#Tidak juga 1000...#$e#Bahkan 10,000 pun tidak akan.$7#$e#...$7#$e#Tidak, 100,000 pun tidak akan cukup!$a#$e#...$s#$e#Sejuta batang...? Jangan buat aku melanjutkan ini...$8",
  "Outdoor_0": "Mimpiku yang paling besar telah terwujud... lihatlah pemandangan luar biasa ini!",
  "Outdoor_1": "Tanah subur di bawah kakiku, udara segar 'tuk mengisi dadaku, dan hangat matahari yang menyentuh kulitku... Hidupku ini benar-benar bahagia.",
  "Outdoor_2": "Aku mungkin akan habiskan waktuku di sini untuk menulis puisi. Aku merasa penuh inspirasi! Kau lanjutkan saja pekerjaanmu.",
  "Outdoor_3": "Jika aku diam tak bergerak, mungkin seekor kupu-kupu akan hinggap di hidungku.",
  "Outdoor_4": "Aku terlalu banyak minum kopi... mulutku terasa bagaikan permukaan Gurun Calico.$s#$e#Oh... maafkan bau nafasku.$7",
  "OneKid_0": "Apa kau sempat bermain bersama %kid1 hari ini? Kurasa punya dua anak akan bisa meringankan pekerjaan kita.",
  "OneKid_1": "Masa kecil %kid1 indah sekali. Ada banyak hal yang bisa ia pelajari di sini.",
  "OneKid_3": "Merawat bayi bukanlah keahlianku... tapi aku akan berusaha keras untuk bisa jadi ayah yang baik.",
  "TwoKids_0": "Aku sudah beri %kid1 dan %kid2 makan. Mereka makan banyak sekali!",
  "TwoKids_1": "Aku tadi sempat menggendong %kid1, dan aku yakin kalau aku mendengar \"Pa...pa\".$h",
  "TwoKids_2": "Aku akan mengajari %kid1 membaca secepat mungkin! Membaca adalah jembatan ilmu.",
  "TwoKids_3": "Keadaan kita baik sekali, @. Semuanya berjalan lancar dan anak-anak kita sehat. Aku benar-benar bahagia.",
  "Good_0": "@... Aku bangga padamu. Betapa beruntungnya aku bisa memilikimu.$l",
  "Good_1": "Aku punya buku rahasia yang dipenuhi puisi cinta untukmu.$l",
  "Good_2": "I came to the valley to find the ivory tower from which my talents could reign supreme. But what I really found was a dungeon of loneliness. You saved me from that.$l",
  "Good_3": "Wow, you look really handsome today! Did you shave? Your jawline is perfect.$l^Your feminine allure is irresistible today. I can't keep my eyes off you.$l",
  "Good_4": "I feel burnt out in your absence. But when I hear that sound of muddy boots on wood, my heart rises from the ash.",
  "Good_5": "I'm doing a walking meditation. It's good for creativity.",
  "Good_6": "Be careful out there! I do worry about you sometimes. There are people in the world who would take advantage of you.",
  "funLeave_Elliott": "I think I'll walk down to the beach today. It's always nice to see the ocean again.",
  "funReturn_Elliott": "I had a nice time at the beach by myself. I watched the waves come and go, just like old times.",
  "spring_1": "My new year's resolution is to write, write, and write! I can never stop improving my skills.",
  "spring_12": "It's strange, but I often have cravings for pomegranate in the spring.",
  "spring_23": "I look forward to dancing with you tomorrow, my dear.",
  "summer_1": "It's hard to be in a foul mood when the sun is beaming and the butterflies are dancing on a spice-berry breeze.$h",
  "summer_10": "I was going to grab an extra bottle of ink from my cabin today, but then I remembered the Luau is tomorrow. I'll just do it then.",
  "summer_27": "All good things must come to an end, including the joyful days of summer. The key to happiness is to accept change without judgement.",
  "fall_1": "The splendor of fall... a verdant banquet for all the senses to enjoy... has inspired some of the greatest poetry of all time.",
  "fall_15": "I might set my pride aside and sink my eager teeth into a sloppy, saucy barbecue sandwich tomorrow.",
  "fall_26": "Would you still love me if I guzzled two gallons of pumpkin ale at the Spirit's Eve festival? Sometimes a man has primitive urges...",
  "winter_1": "Winter is a great time to read books and play the piano. Remember to pause and enjoy a quiet moment or two.",
  "winter_7": "I'm a little out of practice, but I plan on entering the fishing contest tomorrow! You've got some stiff competition, dear.",
  "winter_28": "Happy new year's eve, my dear. Please accept this to celebrate. [348]"
}
